<?php
/**
 * Template Name: Products - dev version
 */
?>

<main class="products-page-wrap">
    <section class="first-block">
        <div class="right-column">
            <div class="heading-text">
                <span>
                    ПРОдукція
                </span>
            </div>
            <div class="simple-text">
                <span>
                    Щорічно на підприємстві виробляється понад 1 млн. тонн <br>
                    щебеневої продукції різних фракцій. Наш щебінь <br>
                    використовується для будівництва доріг та залізничних <br>
                    насипів, виробництва асфальту, бетону. Зручне розташування <br>
                    кар’єра, наявність власної навантажувально- <br>
                    розвантажувальної з/д площадки, а також двох залізничних <br>
                    під’їзних шляхів дозволяє здійснювати безперебійну <br>
                    поставку продукції. Завдяки тому, що Бехівський кар’єр є <br>
                    підприємством з іноземними інвестиціями, у виробництво <br>
                    постійно впроваджуються нові технології, удосконалюється <br>
                    якість продукції. <br>

                    Наш щебінь має унікальну міцність у 1200-1400 та >1400, <br>
                    що наразі є найвищим показником в Україні, а в комплексі <br>
                    з найновітнішим обладнанням та європейськими стандартами <br>
                    контролю всіх етапів виробництва дає найкращу продукцію <br>
                    на ринку України.
                </span>
            </div>
        </div>
    </section>
    <section class="second-block">
        <div class="inner-content">
            <div class="left-column">
                <div class="heading-text">
                <span>
                    ПРОдукція
                </span>
                </div>
                <div class="simple-text">
                <span>
                    Щебінь діоритовий (гранодіорит) 2-8 <br>

                    Щебінь діоритовий (гранодіорит) 5-10 <br>

                    Щебінь діоритовий (гранодіорит) 6-16 <br>

                    Щебінь діоритовий (гранодіорит) 5-20 – 1 категорія <br>

                    Щебінь діоритовий (гранодіорит) 10-20 <br>

                    Щебінь діоритовий (гранодіорит) 12-20 <br>

                    Щебінь діоритовий (гранодіорит) 20-40 <br>

                    Щебінь діоритовий (гранодіорит) 25-60 <br>

                    Щебінь діоритовий (гранодіорит) 40-70 <br>

                    Суміш фракції 0,05-120  (№С4)  <br>

                    Суміш (№С5) <br>

                    Пісок із відсівів дроблення фракції 0-5 <br>

                    Пісок із відсівів дроблення фракції 0,63-2 <br>

                    Фракція для виготовлення асфальту  згідно стандарту    <br>
                    EN 13043: 0-2, 2-4 (2-5), 4-8 (5-8), 2-8, 8-16, 8-11,2, 11,2-16, 16-22,4. <br>

                    Баластний щебінь фракції 31,5-63   згідно стандарту   EN13450
                </span>
                </div>
            </div>
        </div>
    </section>
</main>

<?php// while (have_posts()) : the_post(); ?>
  <?php// get_template_part('templates/page', 'header'); ?>
  <?php// get_template_part('templates/content', 'page'); ?>
<?php// endwhile; ?>
