<?php
/**
 * Template Name: About us - dev version
 */
?>

<main class="about-page-wrap">
    <section class="first-block">
        <div class="right-column">
            <div class="heading-text">
                <span>
                    ПРО КОМПАНІЮ
                </span>
            </div>
            <div class="simple-text">
                <span>
                    Розташування: Житомирська обл., <br>
                    Коростенський р-н, с. Бехи <br>
                    Загальна площа родовища: 52 ГА <br>
                    Запас корисних копалин: 20 млн. м3 <br>
                    Добовий об’єм реалізації продкції: 10500 тонн. <br>
                    Місячний об’єм реалізації продкції: 200 тис. тонн <br>
                    Видобуток каменю: 2.5 млн. тонн/рік <br>
                    Балансові запаси підприємства: 30 млн. м3 <br>
                    Штат співробітників: понад 200 чол.
                </span>
            </div>
        </div>
    </section>
    <section class="second-block">
        <div class="inner-content">
            <div class="left-column">
                <div class="heading-text">
                <span>
                    історія
                </span>
                </div>
                <div class="simple-text">
                <span>
                    <b>2006 рік</b>  - на підприємстві розпочинається видобуток і пере- <br>
                    робка фракційного щебеню з високоякісного діориту та <br>
                    гранодіориту із Бехівського родовища. <br>
                    <b>2006 рік</b> - повномасштабна реорганізація і модернізація <br>
                    виробництва <br>
                    <b>2012 рік</b>  - введений в експлуатацію потужний стаціонарний <br>
                    завод “Metso” <br>
                    <b>2014 рік</b>  - компанія успішно пройшла сертифікацію, що <br>
                    підтверджує відповідність нашої продукції європейським <br>
                    гармонізованим вимогам EN з правом маркування її <br>
                    знаком СЕ <br>
                    <b>19 вересня 2014 рік</b> - на українському Бізнес Форумі <br>
                    Будівельної Індустрії компанія ТОВ “Бехівський гранітний <br>
                    кар’єр” була відзначена званням “Найактивніша компанія” <br>
                </span>
                </div>
            </div>
        </div>
    </section>
    <section class="third-block">
        <div class="right-column">
            <div class="heading-text">
            <span>
                технологічне <br>
                остащення
            </span>
            </div>
            <div class="simple-text">
            <span>
                <p>
                    <b>
                    Сучасний стаціонарний завод “Metso” <br>
                    Мобільний дробильний комплекс “Kleemann” <br>
                    Власна з/д навантажувально-розвантажувальна площадка <br>
                    Два власних залізничних під’їзних шляхи <br>
                    Оснащений новітнім обладнанням ремонтний цех <br>
                    Власний парк техніки виробництва CAT
                    </b>
                </p>

                <p>
                    Щорічно на підприємстві виробляється понад 1 млн. тонн <br>
                    щебеневої продукції різних фракцій. Наш щебінь <br>
                    використовується для будівництва доріг та залізничних <br>
                    насипів, виробництва асфальту, бетону. Зручне розташування <br>
                    кар’єра, наявність власної навантажувально- <br>
                    розвантажувальної з/д площадки, а також двох залізничних <br>
                    під’їзних шляхів дозволяє здійснювати безперебійну <br>
                    поставку продукції. Завдяки тому, що Бехівський кар’єр є <br>
                    підприємством з іноземними інвестиціями, у виробництво <br>
                    постійно впроваджуються нові технології, удосконалюється <br>
                    якість продукції.
                </p>

                <p>
                    Наш щебінь має унікальну міцність у 1200-1400 та >1400, <br>
                    що наразі є найвищим показником в Україні, а в комплексі <br>
                    з найновітнішим обладнанням та європейськими стандартами <br>
                    контролю всіх етапів виробництва дає найкращу продукцію <br>
                    на ринку України.
                </p>
            </span>
            </div>
        </div>
    </section>

    <section class="gallery-block">
        <div class="inner-content">
            <?php echo do_shortcode('[smartslider3 slider=2]');?>
        </div>
    </section>
</main>

<?php// while (have_posts()) : the_post(); ?>
  <?php// get_template_part('templates/page', 'header'); ?>
  <?php// get_template_part('templates/content', 'page'); ?>
<?php// endwhile; ?>
